const itemDetailEtc = [
  [
    { th: '배송방법', tb: '순차배송' },
    { th: '배송비', tb: `20,000이상 구매시 무료 배송.\n제주,울릉 등 일부 지역 추가비용 발생` },
    { th: '배송기간', tb: 'sdsdsds' },
  ],
  [
    {
      th: '교환/반품비용',
      tb: '모모캣회원 : 무료로 반품/교환 가능 \n모모캣 회원이 아닌 경우 :[총 주문금액] - [반품 상품금액] = 15,000원 미만인 경우 반품비 6,000원\n[총 주문금액] - [반품 상품금액] = 15,000원 이상인 경우 반품비 2,000원',
    },
    {
      th: '교환/반품 신청 기준일',
      tb: '단순변심에 의한] 상품의 교환/반품은 제품 수령 후 7일 이내까지,교환/반품 제한사항에 해당하지 않는 경우에만 가능\
           \n(교환/반품 비용 고객부담)상품의 내용이 표시·광고의 내용과 다른 경우에는 상품을 수령한 날부터 2개월 이내,\
           \n그 사실을 안 날 또는 알 수 있었던 날부터20일 이내에 청약철회 가능',
    },
  ],
  [
    { th: '장난감/기구', tb: '상품을 개봉하여 장착한 이후 단순변심인 경우' },
    { th: '음식,간식류', tb: `섭취시 알르레기 반응이 일어나는 경우 진료 확인서 및 소견서 등을 증빙하면 환불이 가능` },
    { th: '기타', tb: '판매자와 합의가 안되는 경우' },
  ],
  [{ th: '판매자', tb: '모모링 010-1004-1004' }],
];

export { itemDetailEtc };
